import React, { Component } from 'react';

class Memo extends Component {
	render() {
		return (
			<div>
				피카츄	이병헌	전재준	카리나
				키	영케이	강민경	오해원
				변우석	루피	원빈	장도연
				춘식이	연준	김연경	CL
				유재석	이수현	박재범	양세찬
				박보현	강해린	윤두준	GD
				옹성우	한지민	정은지	부승관
				유다빈	조승우	김유정	윤아
				<br />
				<br />
				<br />
				천국의계단
				<br />
				태양의후예
				<br />
				해를 품은 달
				<br />
				재벌집 막내아들
				<br />
				상속자들
				<br />
				눈물의 여왕
				<br />
				사랑의 불시착
				<br />
				도깨비
				<br />
				이상한 변호사 우영우
				<br />
				내 남편과 결혼해줘
				<br />
				눈이 부시게
				<br />
				더 글로리
				<br />
				연애의 발견
				<br />
				킬미, 힐미
				<br />
				우리들의 블루스
				<br />
				스물다섯 스물하나
				<br />
				나의 해방일지
				<br />
				악귀
				<br />
				연인
				<br />
				킹더랜드
				<br />
				대행사
				<br />
				일타스캔들
				<br />
				모범택시
				<br />
				그해우리는
				<br />
				오나의귀신님
				<br />
				<br />
				<br />
				<br />
				<br />
				운동	
				<br />
				수영	야구	골프	봅슬레이	컬링	탁구	양궁	태권도	테니스	리듬체조	배구	농구	멀리뛰기	핸드볼	당구	얼티미트	배드민턴	역도	펜싱	피겨 스케이팅
				<br />

동물	
				<br />
토끼	고양이	개	개구리	닭	호랑이	원숭이	코끼리	독수리	개미핥기	게	거북이	기린	표범	나무늘보	고릴라	미어캣	코뿔소	다람쥐	딱따구리
				<br />
직업
				<br />
	요리사	치어리더	스튜어디스	보디가드	발레리나	보디빌더	지휘자	광부	기상 캐스터	바텐더	카레이서	심판	교사	세신사	웨이터	시인	가수	기타리스트	DJ	영화감독
				<br />
물건
				<br />
	열쇠	시계	전화	신문	청소기	칫솔	카메라	드라이기	비누	샴푸	바이올린	자전거	꽹과리	부케	마우스	무선이어폰	마이크	호루라기	캐스터네츠	선풍기

			</div>
		);
	}
}

export default Memo;